export const discountData = [
  {
    id: 0,
    name: "Чимичанга за ДВЕ минуты",
    date: "КАЖДЫЙ ДЕНЬ",
    desc: "С-Пб, Грибоедова 28 / Ломоносова 1 | 425-30-90 все подробности уточняйте у сотрудников заведения",
    video: "",
    img: "https://i.postimg.cc/x10pS792/chimi.jpg",
  },
  {
    id: 1,
    name: "Метр текилы в подарок",
    date: "КАЖДЫЙ ДЕНЬ",
    desc: "С-Пб, Грибоедова 28 / Ломоносова 1 | 425-30-90 все подробности уточняйте у сотрудников заведения",
    video: "",
    img: "https://i.postimg.cc/BZKV5Hmd/metr.jpg",
  },
  {
    id: 2,
    name: "За отзыв настойка бесплатно!",
    date: "КАЖДЫЙ ДЕНЬ",
    desc: "С-Пб, Грибоедова 28 / Ломоносова 1 | 425-30-90 все подробности уточняйте у сотрудников заведения",
    video: "",
    img: "https://i.postimg.cc/c4vGr4wm/016.jpg",
  },
  {
    id: 3,
    name: "В Др десерт в подарок",
    date: "КАЖДЫЙ ДЕНЬ",
    desc: "С-Пб, Грибоедова 28 / Ломоносова 1 | 425-30-90 все подробности уточняйте у сотрудников заведения",
    video: "",
    img: "https://i.postimg.cc/c4vGr4wm/016.jpg",
  },
];
