export const discountData = [
  // {
  //   id: 0,
  //   name: "ДЕВУШКАМ ВСЕ КОКТЕЙЛИ ПО 100",
  //   date: "С 00:00 ДО 06:00 С ВОСКРЕСЕНЬЯ ПО ЧЕТВЕРГ ",
  //   desc: "ЛИТЕЙНЫЙ ПРОСПЕКТ 57 | 425-30-90 все подробности уточняйте у сотрудников заведения",
  //   video: "https://youtube.com/shorts/qw3KFO9jRA0?feature=share",
  // },
  // {
  //   id: 1,
  //   name: "СКИДКА НА ВСЕ МЕНЮ 30%",
  //   date: "Каждый будний день с 12:00 до 17:00. ",
  //   desc: "ЛИТЕЙНЫЙ ПРОСПЕКТ 57 | 425-30-90 все подробности уточняйте у сотрудников заведения",
  //   // video: "https://youtube.com/shorts/qw3KFO9jRA0?feature=share",
  // },
];
