export const eventData = [
  {
    id: 0,
    name: "ЖИВАЯ МУЗЫКА ОТ Jaime Coello Show",
    date: "11.08 / Четверг",
    img: "https://i.postimg.cc/90dL9ZK8/11-08.png",
    desc: `Квинтет из латиноамериканских и российских исполнителей с солистом из солнечного Перу Хайме Коэльо. Страстные и романтичные, танцевальные и нежные авторские композиции и каверы известных испаноязычных песен унесут вас в атмосферу колоритных кварталов Латинской Америки, где звенят ритмы фламенко и торжествует праздник!`,
    video: "",
    insta: "",
  },
  {
    id: 1,
    name: "Степ-шоу Яны Космачёвой",
    date: "12.08 / Пятница",
    img: "https://i.postimg.cc/9Mq8Wvpj/12-08.png",
    desc: "Живая музыка. Живой вокал. Живой стук! Ирландское Степ-шоу - это стилизации танцев народов мира в технике ирландского танца и степа. Главная особенность нашего шоу - это ритм, для которого не нужны ударные музыкальные инструменты. Он создаётся самой танцовщицей, так что зрители не только видят, но и слышат танец.",
    video: "",
    insta: "",
  },
  {
    id: 2,
    name: "ТАЙНЫЙ ГОСТЬ",
    date: "13.08 / Суббота",
    img: "https://i.postimg.cc/4yk8nBLH/13-08.png",
    desc: "Тот, кто скрывает свою личность в Мексике и создает настоящее шоу. Эти выходные откроет истинный Луча Либре не на арене, где толпа жаждет крови, но на сцене, где каждый из нас окунется в горячий мексиканский вайб под ритмы и голос настоящего мачо, который устроит настоящее представление. Готовимся к тайному и получаем мощный соус из разрывающихся сердец, горящих глаз и отличного настроения (можно без этой хрени). Ждем вас по адресу ....",
    video: "",
    insta: "",
  },
];

export const eventDataVideo = [
  { video: "https://youtube.com/shorts/LUwmkEzvzSY?feature=share" },
  { video: "https://youtube.com/shorts/oVl-1Xuo7Ks?feature=share" },
];
