export const eventData = [
  {
    id: 2,
    name: "Латиноамериканские мотивы",
    date: "19.08 / Пятница",
    img: "https://i.postimg.cc/RC3RRpBw/2108.jpg",
    desc: "Группа исполняет популярные испанские и латиноамериканские композиции. Вас ждет множество песен от “Bésame mucho” до “Nosa Nosa”. Коллектив также исполняет Flamenco – инструментальные композиции, канте и танец. Гитара - Андрей Смирнов Вокал - Александра Калинина Перкуссия - Давид Темираев",
    insta: "",
  },
];

export const eventDataVideo = [{ video: "" }];
