export const eventData = [
  {
    id: 0,
    name: "Мексика на Ломоносова 1!",
    date: "пн-вс 16:00-06:00",
    img: "https://sun9-east.userapi.com/sun9-76/s/v1/ig2/YXiYg4_TkEZEislagL9ttI3AiMlFyeiuIYJ7AmvsmXrDK5apoEOnjbizhShoBin-zAvpXfuSueg3ulVQiSE1Y-zb.jpg?size=1920x1279&quality=95&type=album",
    desc: "Пол, раса, планета рождения, вероисповедание, ориентация и прочие незначительные нюансы не важны. Главное: жить с Мексикой в сердце, пылать любовью к своему делу, танцам и вечному карнавалу, не бояться нового и верить, что тот самый «Коротышка» когда-нибудь лично угостит тебя огромной маргаритой. Остальному научим! Заманчиво? Тогда срочно пиши в Директ и присоединяйся к семье El Chapo! Узнал подругу или друга? Не будь гринго - перешли им этот пост! Будь смел и помни нашу мексиканскую поговорку: если нет в любви ярости, то пользы от нее мало❤️‍🔥",
    insta: "https://www.instagram.com/elchapo.spb/",
  },

  {
    id: 2,
    video: "https://youtube.com/shorts/Hog_6PQq-E4?feature=share",
  },
];
