export const eventData = [
  // {
  //   id: 0,
  //   name: "Юрий Бобылев лауреат международных конкурсов",
  //   date: "",
  //   img: "https://i.postimg.cc/NjjYGDR5/2608.png",
  //   desc: `В программе - традиционная и авторская музыка в стиле фламенко`,
  //   insta: "",
  // },
  // {
  //   id: 1,
  //   name: "Живая музыка от Jaime Coello Show",
  //   date: "02.09 / 20:00-21:00",
  //   img: "https://i.postimg.cc/gjd3msx2/1808.png",
  //   desc: `Квинтет из латиноамериканских и российских исполнителей с солистом из солнечного Перу Хайме Коэльо. Страстные и романтичные, танцевальные и нежные авторские композиции и каверы известныз испаноязычных песен унесут вас в атмосферу колоритных кварталов Латинской Америки, где звенят ритмы Фламенко и торжествует праздник`,
  //   insta: "",
  // },
  // {
  //   id: 2,
  //   name: "Ночная вечеринка",
  //   date: "02.09 / после 22:00 до утра",
  //   img: "https://i.postimg.cc/ZnRtPJgJ/017.jpg",
  //   desc: "Формат вечеринки: латино. На танцполе будет зыучать реггитон, временами смешанный с лёгким, модным хаусом! Также, вам не дадут заскучать наши аниматоры",
  //   insta: "",
  // },
];

export const eventDataVideo = [
  {
    // video: "https://youtube.com/shorts/Kc-VdltChvA?feature=share",
  },
];
