export const eventData = [
  {
    id: 0,
    name: "ЖИВАЯ МУЗЫКА ОТ Jaime Coello Show",
    date: "11.08 / Четверг",
    img: "https://i.postimg.cc/90dL9ZK8/11-08.png",
    desc: `Квинтет из латиноамериканских и российских исполнителей с солистом из солнечного Перу Хайме Коэльо. Страстные и романтичные, танцевальные и нежные авторские композиции и каверы известных испаноязычных песен унесут вас в атмосферу колоритных кварталов Латинской Америки, где звенят ритмы фламенко и торжествует праздник!`,
    insta: "",
  },
];

export const eventDataVideo = [
  { video: "https://youtube.com/shorts/LUwmkEzvzSY?feature=share" },
];
