export const eventData = [
  {
    id: 0,
    name: "ЖИВАЯ МУЗЫКА ОТ Jaime Coello Show",
    date: "18.08 / Четверг",
    img: "https://i.postimg.cc/gjd3msx2/1808.png",
    desc: `Квинтет из латиноамериканских и российских исполнителей с солистом из солнечного Перу Хайме Коэльо. Страстные и романтичные, танцевальные и нежные авторские композиции и каверы известных испаноязычных песен унесут вас в атмосферу колоритных кварталов Латинской Америки, где звенят ритмы фламенко и торжествует праздник!`,
    insta: "",
  },
  {
    id: 1,
    name: "Dúo Caney",
    date: "19.08 / 21.08",
    img: "https://i.postimg.cc/9FZB34zM/19082108.jpg",
    desc: "Знакомые ритмы традиционных латиноамериканских мотивов в исполнении кубинского дуэта Dúo Caney создадут атмосферу вечера и перенесут в яркую и романтичную Кубу. Любимые мотивы латиноамериканских мелодий в исполнении бархатного тенора Хосе заражают задором и романтикой жаркой, свободной Кубы.",
    insta: "",
  },
  {
    id: 2,
    name: "Латиноамериканские мотивы",
    date: "20.08 / Суббота",
    img: "https://i.postimg.cc/RC3RRpBw/2108.jpg",
    desc: "Группа исполняет популярные испанские и латиноамериканские композиции. Вас ждет множество песен от “Bésame mucho” до “Nosa Nosa”. Коллектив также исполняет Flamenco – инструментальные композиции, канте и танец. Гитара - Андрей Смирнов Вокал - Александра Калинина Перкуссия - Давид Темираев",
    insta: "",
  },
];

export const eventDataVideo = [{ video: "" }];
