export const eventData = [
  {
    id: 0,
    name: "Spontaneus Jazz Band",
    date: "Четверг 28.07.22",
    img: "",
    desc: "Среди бешенных метаморфоз городской жизни, джазовая традиция успокоит вас и бережно перенесет в мир романтики, страсти и нежности",
  },
  {
    id: 1,
    name: "Chili Sanchos",
    date: "Пятница 29.07.22",
    img: "",
    desc: `Гарантия жаркой и весёлой вечеринки это хиты латино-американcкой эстрады и современные шлягеры`,
  },
  {
    id: 2,
    name: "Duo hermanos",
    date: "Суббота 30.07.22",
    img: "",
    desc: "Настоящая кубинская вечеринка, зажигательные песни и танцы порадуют всех гостей",
  },
];
